/* 
   Alert.strings
   SkypeMac

   Created by Toomas Vahter on 05.10.10.
   Copyright 2010 Skype. All rights reserved.
 */

/* Alerts preferences: Incoming Details Request sound */
AlertSoundName_AuthorizationRequestReceived = "Indgående anmodning om oplysninger";

/* Alerts preferences: Busy sound */
AlertSoundName_Busy = "Optaget";

/* Alerts preferences: Call Error 1 sound */
AlertSoundName_CallError1 = "Opkaldsfejl 1";

/* Alerts preferences: Call Error 2 sound */
AlertSoundName_CallError2 = "Opkaldsfejl 2";

/* Alerts preferences: Call Waiting sound */
AlertSoundName_CallWaiting = "Opkald venter";

/* Alerts preferences: Connection sound */
AlertSoundName_Connection = "Forbindelse";

/* Alerts preferences: Contact Available sound */
AlertSoundName_ContactAvailable = "Kontakt tilgængelig";

/* Alerts preferences: Contact Unavailable sound */
AlertSoundName_ContactUnavailable = "Kontakt utilgængelig";

/* Alerts preferences: Contacts Received sound */
AlertSoundName_ContactsReceived = "Kontakter modtaget";

/* Alerts preferences: File Transfer Complete sound */
AlertSoundName_FileTransferComplete = "Filoverførslen er fuldført";

/* Alerts preferences: File Transfer Failed sound */
AlertSoundName_FileTransferFailed = "Filoverførslen mislykkedes";

/* Alerts preferences: First Message Received sound */
AlertSoundName_FirstMessageReceived = "Første besked modtaget";

/* Alerts preferences: Hang Up sound */
AlertSoundName_HangUp = "Opkald afsluttet";

/* Alerts preferences: Hold Call sound */
AlertSoundName_HoldCall = "Parker opkald";

/* Alerts preferences: Incoming Call sound */
AlertSoundName_IncomingCall = "Indgående opkald";

/* Alerts preferences: Incoming File Transfer sound */
AlertSoundName_IncomingFileTransfer = "Indgående filoverførsel";

/* Alerts preferences: Sign In sound */
AlertSoundName_Login = "Log på";

/* Alerts preferences: Sign Out sound */
AlertSoundName_Logout = "Log af";

/* Alerts preferences: Message Received sound */
AlertSoundName_MessageReceived = "Besked modtaget";

/* Alerts preferences: Foreground Message Received sound */
AlertSoundName_ForegroundMessageReceived = "Meddelelse modtaget i forgrunden";

/* Alerts preferences: Message Sent sound */
AlertSoundName_MessageSent = "Besked sendt";

/* Alerts preferences: New User sound */
AlertSoundName_NewUser = "Ny bruger";

/* Alerts preferences: Outgoing Call sound */
AlertSoundName_OutgoingCall = "Udgående opkald";

/* Alerts preferences: Remote Hang Up sound */
AlertSoundName_RemoteHangUp = "Modpart lagde på";

/* Alerts preferences: Resume Call sound */
AlertSoundName_ResumeCall = "Genoptag opkald";

/* Alerts preferences: Touch Tone Dial Up sound */
AlertSoundName_TouchToneDialUp = "Toneopkald";

/* Alerts preferences: TripleBeep sound */
AlertSoundName_TripleBeep = "Tre bip";

/* Alerts preferences: Voicemail sound */
AlertSoundName_Voicemail = "Talebesked";

/* Alerts preferences: Sign out event */
AlertEventName_SignOut = "Når jeg logger af";

/* Alerts preferences: Sign In event */
AlertEventName_SignIn = "Når jeg logger på";

/* Alerts preferences: Contact Becomes Available event */
AlertEventName_ContactBecomesAvailable = "Kontakt bliver tilgængelig";

/* Alerts preferences: Contact Becomes Unavailable event */
AlertEventName_ContactBecomesUnavailable = "Kontakt bliver utilgængelig";

/* Alerts preferences: Incoming Call event */
AlertEventName_IncomingCall = "Indgående opkald";

/* Alerts preferences: Incoming Call - Call Waiting event */
AlertEventName_IncomingCallWaiting = "Indgående opkald – Opkald venter";

/* Alerts preferences: Call Connecting event */
AlertEventName_CallConnecting = "Opkaldet tilsluttes";

/* Alerts preferences: Outgoing Call event */
AlertEventName_OutgoingCall = "Udgående opkald";

/* Alerts preferences: Hang Up event */
AlertEventName_HangUp = "Opkald afsluttet";

/* Alerts preferences: Remote Party Hung Up event */
AlertEventName_RemotePartyHungUp = "En deltager i gruppeopkaldet lagde på";

/* Alerts preferences: Busy event */
AlertEventName_Busy = "Optaget";

/* Alerts preferences: Hold Call event */
AlertEventName_HoldCall = "Parker opkald";

/* Alerts preferences: Resume Call event */
AlertEventName_ResumeCall = "Genoptag opkald";

/* Alerts preferences: Message Received event */
AlertEventName_MessageReceived = "Ny besked i seneste samtale";

/* Alerts preferences: Foreground Message Received event */
AlertEventName_ForegroundMessageReceived = "Ny besked i aktuel samtale";

/* Alerts preferences: First Message Received event */
AlertEventName_FirstMessageReceived = "Første besked i samtale";

/* Alerts preferences: Mood Message Received event */
AlertEventName_MoodMessageReceived = "Humørbesked modtaget";

/* Alerts preferences: Contact Is Typing event */
AlertEventName_ContactTyping = "Kontakt skriver";

/* Alerts preferences: Message Sent event */
AlertEventName_MessageSent = "Besked sendt";

/* Alerts preferences: Contact Request Received event */
AlertEventName_ContactRequestReceived = "Anmodning om kontaktoplysninger modtaget";

/* Alerts preferences: Contacts Received event */
AlertEventName_ContactsReceived = "Kontakter modtaget";

/* Alerts preferences: Incoming File Transfer event */
AlertEventName_IncomingFileTransfer = "Indgående filoverførsel";

/* Alerts preferences: File Transfer Completed event */
AlertEventName_FileTransferCompleted = "Filoverførslen er fuldført";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_FileTransferFailed = "Filoverførslen mislykkedes";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_DesktopAPIClientConnected = "Desktop API-app tilsluttet";

/* Alerts preferences: - When I Log In text to speak */
AlertTextToSpeak_SignIn = "Du har logget på.";

/* Alerts preferences: - When I Log Out text to speak */
AlertTextToSpeak_SignOut = "Du har logget af.";

/* Alerts preferences: - Contact Becomes Available text to speak */
AlertTextToSpeak_ContactBecomesAvailable = "Din kontakt \"@\" er tilgængelig.";

/* Alerts preferences: - Contact Becomes Unavailable text to speak */
AlertTextToSpeak_ContactBecomesUnavailable = "Din kontakt \"@\" er utilgængelig.";

/* Alerts preferences: - Incoming Call, Incoming Call - Call Waiting text to speak */
AlertTextToSpeak_IncomingCall = "Du har et ingående opkald fra \"@\"!";

/* Alerts preferences: - Incoming Call, Incoming Call Waiting - Call Waiting text to speak */
AlertTextToSpeak_IncomingCallWaiting = "Du har et ingående opkald fra \"@\"!";

/* Alerts preferences: - Call Connecting text to speak */
AlertTextToSpeak_CallConnecting = "Opkaldet tilsluttes.";

/* Alerts preferences: - Outgoing Call text to speak */
AlertTextToSpeak_OutgoingCall = "Ringer til \"@\".";

/* Alerts preferences: - Hang Up text to speak */
AlertTextToSpeak_HangUp = "Opkald afsluttet";

/* Alerts preferences: - Remote Party Hung Up text to speak */
AlertTextToSpeak_RemotePartyHungUp = "Modparten lagde på.";

/* Alerts preferences: - Busy text to speak */
AlertTextToSpeak_Busy = "Linjen er optaget.";

/* Alerts preferences: - Hold Call text to speak */
AlertTextToSpeak_HoldCall = "Parker opkald.";

/* Alerts preferences: - Resume Call text to speak */
AlertTextToSpeak_ResumeCall = "Genoptag opkald.";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_ForegroundMessageReceived = "Besked";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_MessageReceived = "Besked fra \"@\".";

/* Alerts preferences: - Message Sent text to speak */
AlertTextToSpeak_MessageSent = "Besked til \"@\".";

/* Alerts preferences: - Message Message Received text to speak */
AlertTextToSpeak_MoodMessageReceived = "\"@\" har ændret sin humørbesked.";

/* Alerts preferences: - First Message Received text to speak */
AlertTextToSpeak_FirstMessageReceived = "Du har en chatbesked fra \"@\"!";

/* Alerts preferences: - Contact Is Typing text to speak */
AlertTextToSpeak_ContactTyping = "\"@\" skriver.";

/* Alerts preferences: - Contact Request Received text to speak */
AlertTextToSpeak_ContactRequestReceived = "Du har modtaget en kontaktanmodning fra \"@\"!";

/* Alerts preferences: - Contacts Received text to speak */
AlertTextToSpeak_ContactsReceived = "Du har modtaget en liste over kontakter fra \"@\"!";

/* Alerts preferences: - Incoming File Transfer text to speak */
AlertTextToSpeak_IncomingFileTransfer = "Du har modtaget en fil fra \"@\"!";

/* Alerts preferences: - File Transfer Completed text to speak */
AlertTextToSpeak_FileTransferCompleted = "Filoverførsel med \"@\" er fuldført.";

/* Alerts preferences: - File Transfer Failed text to speak */
AlertTextToSpeak_FileTransferFailed = "Filoverførsel med \"@\" mislykkedes.";

/* Alerts preferences: - Desktop API App connected */
AlertTextToSpeak_DesktopAPIClientConnected = "\"@\" connected to Skype";
